<template>
	<view>
		<ut-nav title="知情同意书"  border></ut-nav>
		<view class="content">
			<view class="h1" style="text-align: center;">结直肠筛查知情同意书</view>
			<view class="p idt-2">
				为提高全民的身体健康水平，做好恶性肿瘤的早发现，早诊断和早治疗，进行结直肠癌筛查。
			</view>
			<view class="p">
				目标人群：红河州常住人员，且无结直肠癌病史。
			</view>
			<view class="h1">
				一、筛查步骤：
			</view>

			<view class="p">
				1.签署本知情同意书后，您需填写基本信息，并请您配合完成《结直肠癌问卷调查》；
			</view>
			<view class="p">
				2.您可免费获得粪便隐血监测试剂一份。请您配合完成检测并反馈检测结果（检测方法见专页）；
			</view>
			<view class="p">
				3.若检测结果为阳性请您联系？？进行下一步检查。
			</view>
			<view class="p">
				4.下一步检查可选择无创的粪便 DNA 甲基化检测，若检测结果阳性，则需进一步行结肠镜检查。亦可直接选择结肠镜检查。
			</view>
			<view class="h1">
				二、筛查主要技术介绍：
			</view>
			<view class="p idt-2">1.粪便潜血的检测：方便快捷，是大规模结直肠癌初筛的主要方法。可以在任何可排便的场所，花费5 分钟左右的时间， 通过简单的操作完成整个检测。</view>
			<view class="p idt-2">2.粪便 DNA 甲基化检测：是国内首个用于筛查的肠癌检测技术， 药监局批准用于高危人群筛查，安全合规；无痛无创，适用性广泛，非侵入性的检测手段， 避免感染，操作简便，
				可居家取样，方便快捷。</view>
			<view class="p idt-2">
				3.结肠镜检查：是结直肠癌筛查的金标准，内镜医师在可视的镜头下完整的检视整个结直肠的情况，对于发现的可疑病变可以进行组织活检进一步明确病理诊断。结肠镜一般是安全的，但仍有一定的并发症，可能出现:①肠穿孔、大出血;②肠绞痛;③肠系膜撕裂和浆膜撕裂;④结肠镜未能到达回盲部;⑤偶有心律失常、心脏停搏等其他并发症或意外死亡等。并有行急诊手术的可能。对这些情况医生会很好预防，即使发生也会及时处理。但是也有可能情况严重，甚至出现生命危险。如果您想进一步了解情况，请与检查小组的医生联系。
			</view>
			<view class="h1">三、参加检查的好处</view>
			<view class="p idt-2">如果您参加检查，可全面了解你的身体的健康状况，发现疾病可及时治疗。</view>
			<view class="h1">四、保密原则</view>
			<view class="p idt-2">
				您的检查结果，依照相关法律会被严密保存，不被公开。我们将储存本项目所取的活检标本，并可能在以后的研究中使用。活检标本上贴有带编码的标签，不会出现您的姓名，您的所有信息将会保密。</view>
			<view class="h1">五、自愿原则</view>
			<view class="p idt-2">检查是完全自愿的，是否参加请您自己决定。您可以拒绝参加，您有权利随时退出检查。如果您有任何问题，可与检查小组人员联系。</view>
			<view class="h1">六、自我声明</view>
			<view class="p idt-2">我已阅读本知情同意书，理解了全部情况。一些问题已同检查小组人员讨论，并得到满意解决，我同意参加此次筛查。</view>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {

			};
		}
	}
</script>

<style lang="scss">
	.p {
		padding: 10rpx;
		font-size: 30rpx;
		color: #666;
	}

	.idt-2 {
		text-indent: 2em;
	}
</style>